<?php
$MESS ['DEACTIVATE_ELEMENT'] = 'При копировании помечать элементы как неактивные';
$MESS ['TRANSLITERATE_CODE'] = 'Транслитерировать название в символьный код при копировании элементов';
$MESS ['SAVE_SOURCE_ID'] = 'Записывать ID скопированного элемента (необходимо указать инфоблоки)';
$MESS ['SAVE_SOURCE_ID_DESCR'] = 'Выберите инфоблоки, в которых будут храниться ID элементов-источников после копирования (см. ниже).<br>По результатам выбора в инфоблоках будут созданы свойства типа привязка к элементам с кодом '.SAVED_SOURCE_ID_PROP;
$MESS ['IBLOCKS_LIST'] = 'Список инфоблоков';
$MESS ['IBLOCKS_TAB_SET'] = 'Сохранение ID элементов';
$MESS ['IBLOCKS_TAB_TITLE_SET'] = 'Настройки для сохранения ID скопированных элементов';
$MESS ['ETC_TAB_SET'] = 'Прочие настройки';
$MESS ['ETC_TAB_TITLE_SET'] = 'Настройка прочих параметров модуля';
$MESS ['SELECT_ALL_IBLOCKS'] = 'Выбрать/отменить все инфоблоки';
$MESS ['SELECT_IBLOCK_PLEASE'] = 'Отмечена опция «Записывать ID скопированного элемента»\nНеобходимо выбрать хотя бы один инфоблок!';
$MESS ['IBLOCK_SELECT_IMPOSSIBLE'] = 'Операция невозможна для инфоблока ';
